/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "تسجيل الدخول";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "يتطلب {0} من الخوادم اسم المستخدم وكلمة المرور";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "إلغاء";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "تسجيل الدخول";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "إلغاء";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "اسم المستخدم";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "كلمة المرور";

